export default [
    {
        title: 'Меню "Фитнес"',
        desc: 'Меню "Фитнес" - это новый подход к приготовлению блюд: больше свежих овощей и фруктов. Продукт активных и здоровых людей. Это абсолютно новый продукт с оптимальной ценой и высоким качеством!',
        price: 229,
        img: 'vegy',
        classes: ['menu__item', 'big']
    },
    {
        title: 'Меню “Премиум”',
        desc: 'В меню “Премиум” мы используем не только красивый дизайн упаковки, но и качественное исполнение блюд. Красная рыба, морепродукты, фрукты - ресторанное меню без похода в ресторан!',
        price: 550,
        img: 'elite'
    },
    {
        title: 'Меню "Постное"',
        desc: 'Меню “Постное” - это тщательный подбор ингредиентов: полное отсутствие продуктов животного происхождения, молоко из миндаля, овса, кокоса или гречки, правильное количество белков за счет тофу и импортных вегетарианских стейков.',
        price: 430,
        img: 'post'
    }
]